{
	"@context": {

		"@vocab": "http://www.kana-test.com/globalization-demo#",
		"body": { "@container": "@language" }

	},
	"@type": "article",
	"body": {

		"en": "Sailing comprises wind propulsion of a craft by means of sails and steering it over water, ice or land, depending on the type of craft. A sailor manages the force of the wind on the sails by adjusting their angle with respect to the moving sailing craft and sometimes by adjusting the sail area. The force transmitted from the sails is resisted by forces from the hull, keel, and rudder of a sailing craft, by forces from skate runners for an iceboat, and by forces from wheels for a land sailing craft to allow steering a course on a point of sail with respect to the true wind.\n<img src=\"/public/img/sailing.jpeg\" />While there are still some places in the world where sail-powered passenger, fishing and trading vessels are used, these craft have become rarer as internal combustion engines have become economically viable in even the poorest and most remote areas. In most countries sailing is enjoyed as a recreational activity or as a sport. Recreational sailing or yachting can be divided into racing and cruising. Cruising can include extended offshore and ocean-crossing trips, coastal sailing within sight of land, and daysailing.",
		"de": "Segeln ist die Fortbewegung eines Segelschiffs oder eines Segelboots unter Nutzung der Windenergie. Segelschiffe hatten über viele Jahrhunderte weltweit eine große Bedeutung für Handel und Transport, Kriegsführung und Fischfang. Gegen Ende des 19. Jahrhunderts begann ihre Verdrängung durch maschinengetriebene Schiffe, die von den Bedingungen des Wetters weniger abhängig waren und kürzere Fahrtzeiten, geringeres Personal und damit sinkende Transportkosten ermöglichten.\n<img src=\"/public/img/sailing.jpeg\" />Heutzutage wird in den Industrieländern Segeln fast nur noch als Freizeitaktivität oder Wettkampfsport betrieben, wenn auch Kriegs- und Handelsmarinen weiterhin Segelschulschiffe zur Ausbildung ihres Nachwuchses unterhalten. In anderen, weniger entwickelten Regionen hingegen konnten Segelschiffe teilweise ihre wirtschaftliche Bedeutung bis heute bewahren. Vom persischen Golf beispielsweise befördern Daus wie vor hunderten von Jahren Lasten nach Indien und Afrika.\nIm Laufe der Zeit haben sich Segelschiffe in vielen unterschiedlichen Konstruktionen und Größen entwickelt, wobei grundsätzlich zwischen Verdrängern (meist größere und schwerere Schiffe) und Gleitern (meist kleine, leichte und schnelle Boote) unterschieden werden kann. Die Spannbreite reicht von der Ein-Personen-Jolle über Yachten und Katamarane bis zum Großsegler mit mehreren Dutzend Mann Besatzung. Für die unterschiedlichen Schiffstypen hat sich eine Vielfalt von Segelmanövern entwickelt, die in sportlichen Wettkämpfen zur Perfektion geführt werden. Dazu ist ein grundlegendes Verständnis vom Aufbau des Schiffes und der physikalischen Grundlagen des Segelns hilfreich. Je nach Schiffsgröße und Fahrtgebiet sind zum Segeln außerdem seemannschaftliche Grundlagen und Kenntnisse über verschiedene gesetzliche Regelungen und Konventionen erforderlich.",
		"ar": "نشأ سباق القوارب الشراعية في هولندا. في القرن الثالث عشر، شرعت مدينة البندقية بإقامة سباقات القوارب الشراعية في موعد محدد. وفى عام 1662، اقيمت مسابقة القوارب الشراعية بين بريطانيا وهولندا باعتبارها مسابقة كبيرة الحجم نسبيا للقوارب الشراعية في مرحلتها الأولى. وفى القرن الـ 18، تأسست نوادى القوارب الشراعية وجمعيات القوارب الشراعية تباعا في بلدان العالم. وفى عام 1907، تأسست أول منظمة دولية للقوارب الشراعية في العالم واسمها الإتحاد الدولى للقوارب الشراعية. وفى عام 1900، ادرجت لعبة القوارب الشراعية لاول مرة في الألعاب الأولمبية. حاليا يشمل برنامج القوارب الشراعية الأولمبي 11 مسابقة في 9 درجات.\n<img src=\"/public/img/sailing.jpeg\" />دخلت رياضة القوارب الشراعية البرنامج الأولمبي منذ الدورة الثانية العام 1900 في باريس واقتصرت مسابقاتها العشر وقتها على الرجال فقط علماً أنها كانت مدرجة على برنامج اولمبياد 1896 لكن سوء الأحوال الجوية حال دون إقامة منافساتها. غابت القوارب الشراعية عن اولمبياد سان لويس 1904 وعادت للظهور في أولمبياد 1912 دون أن تغيب في أي من الدورات اللاحقة. شهد برنامج هذه الرياضة العديد من التغييرات على صعيد مسابقاته فكانت دوما صناعة القوارب تميل إلى تصغير حجمها مع وجود طاقم من الملاحين ليس بصغير، فكان عدد الملاحين في الدورات الأولمبية الأولى بين 10 و12 ملاحاً. وفي أولمبياد سيدني 2000 شهدت مسابقة واحدة من برنامج الشراع وجود ثلاثة ملاحين (مسابقة سولينغ). وشهد اولمبياد 1984 في لوس أنجلوس الأميركية فصل بين منافسات الرجال والسيدات، في حين شهد أولمبياد سيدني اعتماد مسابقات خاصة بالرجال وأخرى بالسيدات وقسم آخر مختلط. وتعتبر دول بريطانيا والنرويج والسويد وفرنسا والولايات المتحدة الأميركية والدنمارك وإسبانيا من الأبرز على صعيد هذه الرياضة. وتحمل بريطانيا أفضل سجل أولمبي إذ تملك 20 ميدالية ذهبية.",
		"ja": "セーリングとは、帆の表面を流れる風によって生ずる揚力を主な動力として、主として水上を滑走すること又はその技術を競う競技である。\n<img src=\"/public/img/sailing.jpeg\" />セーリングに用いるキールの形状は、キャビンを備えるものから、ボート、ボードなどに至るまで多様である。セーリングをヨットと同義とする記述が一般的であったが、国際セーリング競技規則の名称に\"セーリング\"との呼称が採用されたことを契機として、セーリングとの呼称が定着しつつある。 ヨットという呼称は、セーリングに用いる艇種の一形態として用いる傾向が顕著である(2006年現在)。"

	}

}